
/* Class = "NSWindow"; title = "Pegado especial"; ObjectID = "5"; */
"5.title" = "Pegado especial";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Método de pegado"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Método de pegado";

/* Class = "NSButtonCell"; title = "Intercambiar contenido con objeto existente"; ObjectID = "10"; */
"10.title" = "Intercambiar contenido con objeto existente";

/* Class = "NSButtonCell"; title = "Insertar en zona de tiempo"; ObjectID = "11"; */
"11.title" = "Insertar en zona de tiempo";

/* Class = "NSButtonCell"; title = "Sobrescribir en zona de tiempo"; ObjectID = "16"; */
"16.title" = "Sobrescribir en zona de tiempo";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100007"; */
"100007.title" = "Pro Switch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100015"; */
"100015.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Método de pegado:"; ObjectID = "100025"; */
"100025.title" = "Método de pegado:";
